; ==============================================================================
; LOCALIZATION RUSSIAN =ru= ЛОКАЛИЗАЦИЯ RUSSIAN 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.3.0 2022-01-28 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Russian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=тихий
L2=средний
L3=громко
L4=Выход
L5=Перезагрузить
L6=Показать подсказку
L7=Звук переключения раскладок
L8=Уровень звука при запуске
L9=Файл справки...
L10=Стоп\Старт
L11=Настройки:
L12=Удержание отключено
L13=Удерживать левую кнопку мыши
L14=Удерживать правую кнопку мыши
L15=Запуск с операционной системой
; ==============================================================================